
/* Class = "UIButton"; normalTitle = "PIN-kode"; ObjectID = "4Yt-OX-8Hd"; */
"4Yt-OX-8Hd.normalTitle" = "PIN-kode";

/* Class = "UIButton"; normalTitle = "Avbryt"; ObjectID = "5Aa-4P-q5g"; */
"5Aa-4P-q5g.normalTitle" = "Avbryt";

/* Class = "UIButton"; normalTitle = "TouchID"; ObjectID = "Hhf-vI-bCK"; */
"Hhf-vI-bCK.normalTitle" = "TouchID";

/* Class = "UILabel"; text = "Lorem ispum dolr sit ammet"; ObjectID = "Od7-JM-6GH"; */
"Od7-JM-6GH.text" = "Velkommen til Helseboka \nDu har valgt denne legen:";

/* Class = "UILabel"; text = "Hei"; ObjectID = "RZn-Kf-Rvs"; */
"RZn-Kf-Rvs.text" = "Hei";

/* Class = "UILabel"; text = "Velg innlogging"; ObjectID = "cGS-Nf-LPt"; */
"cGS-Nf-LPt.text" = "Velg innlogging";

/* Class = "UILabel"; text = "Skriv navn du vil søke på her"; ObjectID = "feU-1o-5lH"; */
"feU-1o-5lH.text" = "Skriv navn du vil søke på her";

/* Class = "UILabel"; text = "Hvordan vil du låse opp appen \netter at den har vært inaktiv?"; ObjectID = "g5W-6r-UuZ"; */
"g5W-6r-UuZ.text" = "Hvordan vil du låse opp appen \netter at den har vært inaktiv?";

/* Class = "UILabel"; text = "Enter pin"; ObjectID = "hQ3-Jq-C2C"; */
"hQ3-Jq-C2C.text" = "Skriv ny pin";

/* Class = "UIBarButtonItem"; title = "Logg inn"; ObjectID = "kPC-ku-g4b"; */
"kPC-ku-g4b.title" = "Logg inn";

/* Class = "UIButton"; normalTitle = "Ok"; ObjectID = "smu-8d-LKD"; */
"smu-8d-LKD.normalTitle" = "Ok";

/* Class = "UIButton"; normalTitle = "Avbryt"; ObjectID = "xib-W3-bD8"; */
"xib-W3-bD8.normalTitle" = "Avbryt";

"RB1-Qi-YlZ.normalTitle" = "Gå videre";


